parameters = {
	'BL': {
		'P1' : 'Кредиты / ВРП',
		'P2' : 'Кредиты / Кол-во КО и филиалов',
		'P3' : 'Кредиты / Ср.мес. прибыль КО',
		'P4' : 'Остаток бюдж. ср-в / Население',
		'P5' : 'Разность дох-в и расх-в / Раб. нас-е',
	},
	'CL': {
		'P6' : 'Ср.мес. просрочка / Ср.мес. зад-ть',
		'P7' : 'Ср.мес. просрочка / ВРП',
		'P8' : 'Ср.мес. просрочка / Кол-во КО и филиалов',
		'P9' : 'Ср.мес. просрочка / Население',
		'P10': 'Ср.мес. прибыль КО / Кол-во КО',
	}
}

if __name__ == '__main__':
	print(parameters)
